{
  "Nav": {
    "SignIn": "เข้าสู่ระบบ",
    "AboutUs": "เกี่ยวกับเรา",
    "Function": "แนะนำฟังก์ชัน",
    "NewArrival": "ฟังก์ชันใหม่พร้อมใช้งาน"
  },
  "Introduce": {
    "LeftTitleTop": "แพลตฟอร์ม ISO Online",
    "LeftTitleMiddle": "ทำระบบ ISO ไร้กระดาษ ",
    "LeftTitleBottom": "ด้วย",
    "LeftDescription": "ระบบบริหารจัดการเอกสารอย่างมืออาชีพ รวมถึงระบบซอฟต์แวร์ที่ทันสมัยมีความปลอดภัยในการดูแล สามารถตรวจสอบข้อมูลได้ตลอดเวลา โดยใช้ระบบ Cloud server",
    "FreeTrial": "ทดลองใช้งานฟรี"
  },
  "Customer": {
    "OurCustomers": "ลูกค้าของเรา"
  },
  "VidBand": {
    "SuggestionHead": "วิดีโอแนะนำ",
    "SuggestionTitle": "ทำไมต้องใช้ IDOXCONS",
    "SuggestionChoice": [
      "แจกจ่ายเอกสารง่ายไม่ต้องสั่งพิมพ์กระดาษ",
      "ออกใบ CAR และแก้ไขผ่านระบบ รวดเร็ว ฉับไว",
      "บันทึกการซ่อมบำรุงเครื่องจักรผ่านมือถือ สะดวก ลดแฟ้มเก็บเอกสาร",
      "แจ้งเตือนให้ส่งสอบเทียบเครื่องมือวัดไม่หลงลืมแม้มีเครื่องมือวัดจำนวนมาก",
      "สร้างบันทึกการฝึกอบรมอัตโนมัติช่วยลดงานฝ่ายบุคคล"
    ],
    "Watch": "ดูคลิปวิดีโอ"
  },
  "FunctionInfoText": {
    "ISO9001": [
      {
        "name": "ระบบควบคุมเอกสาร",
        "description": "ระบบควบคุมเอกสารครบวงจร ทำให้บริษัทไม่ต้องพิมพ์เอกสารลงนามอนุมัติอีกต่อไป ด้วยระบบ Authorize Flow ขึ้นทะเบียนหรือแก้ไขเอกสาร พร้อมระบบสร้างบัญชีรายชื่อเอกสารอัตโนมัติ ช่วยลดงาน DCC เอกสาร Update Revision ล่าสุดเสมอ แก้ไขปัญหาพนักงานใช้เอกสาร Revision เก่า"
      },

      {
        "name": "ระบบแจ้งเตือนเอกสาร",
        "description": "แจ้งเตือนวันที่ครบกำหนดพร้อมแยกประเภทเอกสารตามระยะเวลาใกล้ครบกำหนด แก้ปัญหาพนักงานลืมต่ออายุใบอนุญาต หรือสัญญาได้อย่างแม่นยำ"
      },
      {
        "name": "ระบบแชร์ไดรฟ์",
        "description": "พื้นที่แชร์ไฟล์ภายในหน่วยงาน ค้นหาเอกสารง่าย เปิดดูไฟล์รวดเร็ว สามารถแชร์ไฟล์ข้าม site งานได้ เพิ่มประสิทธิภาพในการ Audit ไม่ต้องเปิดแฟ้มค้นหาเอกสารอีกต่อไป"
      },
      {
        "name": "ระบบบริหารองค์กร",
        "description": "เขียนรายงานการตรวจติดตามภายใน และออกใบ CAR ได้สะดวก ไม่ต้องใช้กระดาษ พร้อมระบบประเมินความเสี่ยงองค์กร สรุประดับความเสี่ยงประจำปีออกเป็น Dashboard เพื่อนำเสนอต่อผู้บริหารในที่ประชุม"
      },
      {
        "name": "ระบบฝ่ายบุคคล",
        "description": "จัดทำรายงานการฝึกอบรมผ่านระบบ พร้อมบันทึกคอร์สเข้าสู่ประวัติการฝึกอบรมของผู้เข้าร่วมอัตโนมันติ ช่วยลดขั้นตอนการทำงานที่ซ้ำซ้อนของฝ่ายบุคคล"
      },
      {
        "name": "ระบบคลังสินค้า",
        "description": "สร้างรายการสินค้าหรืออุปกรณ์ พร้อมจัดเก็บประวัติเบิกเข้าออกในรูปแบบ Stock Card สามารถตั้งจำนวนสินค้าคงคลังขั้นต่ำเพื่อกำหนดจุดสั่งซื้อได้ "
      },
      {
        "name": "ระบบงานขายและการตลาด",
        "description": "จัดเก็บใบเสนอราคาและติดตามสถานะของลูกค้า สามารถวางแผนการเข้าพบลูกค้าล่วงหน้าพร้อมตั้งสถานะการดำเนินการได้"
      },
      {
        "name": "ระบบซ่อมบำรุง",
        "description": "วางแผนการซ่อมบำรุงเครื่องจักรผ่านระบบ บันทึกรายการตรวจสอบและประวัติการซ่อมผ่านมือถือ ช่วยลดกระดาษ เพิ่มความทันสมัยให้แก่องค์กรของคุณ"
      },
      {
        "name": "ระบบควบคุมคุณภาพ",
        "description": "แจ้งเตือนกำหนดสอบเทียบเครื่องมือวัด พร้อมบันทึกประวัติการสอบเทียบอัตโนมัติ ช่วยเก็บรักษาใบรับรองผลการสอบเทียบ พร้อมระบบ NC โดยสามารถออก NC แจ้งไปยังผู้รับผิดชอบได้อย่างรวดเร็ว"
      }
    ]
  },
  "FunctionInfo": {
    "SampleImage": "รูปตัวอย่างฟังก์ชัน",
    "Exit": "ออก",
    "IDOXCONSFunctions": "ฟังก์ชันของ IDOXCONS",
    "SelectISOType": "เลือกหมวดหมู่ ISO",
    "Introduce": "แนะนำฟังก์ชันของ IDOXCONS"
  },
  "NewFuncitonArrival": {
    "NewFuncitons": "ฟังก์ชันใหม่พร้อมใช้งาน",
    "Legal": {
      "Title": "ระบบประเมินความสอดคล้องกฏหมาย",
      "Description": "กำหนดกฏหมายที่เกี่ยวของกับบริษัทของคุณ ทำการประเมินความสอดคล้องผ่านระบบพร้อมแนบหลักฐาน หากพบความไม่สอดคล้องสามารถบันทึกการแก้ไขได้ทันที พร้อมทั้งสรุปผลการประเมินความสอดคล้องเป็น Dashboard เพื่อนำเสนอต่อผู้บริหารในที่ประชุม"
    },
    "Incidents": {
      "Title": "ระบบแจ้งอุบัติการณ์",
      "Description": "แจ้งอุบัติการณ์พร้อมบันทึกหลักฐาน ผลกระทบ ผ่านระบบ Online ให้ผู้รับผิดชอบรับทราบและตอบสนองได้ในทันที พร้อมทั้งสรุปจำนวนอุบัติการณ์ประจำปีเพื่อนำเสนอในที่ประชุม"
    }
  },
  "Footer": {
    "CentralContract": "ติดต่อส่วนกลาง",
    "SalesDepartmentContact": "ติดต่อฝ่ายขาย",
    "BusinessHours": "เวลาทำการ",
    "Tel": "โทร",
    "EveryDay": "ทุกวัน",
    "Email": "อีเมล",
    "Monday": "จันทร์",
    "Saturday": "เสาร์",
    "Addr": "ที่อยู่"
  },
  "FreeTrialModal": {
    "PersonalInfo": "ข้อมูลส่วนบุคคล",
    "PersonalName": "ชื่อ",
    "PersonalLastName": "นามสกุล",
    "Tel": "เบอร์ติดต่อ",
    "Email": "อีเมล",
    "OrganizationInfo": "ข้อมูล องกรค์/บริษัท",
    "OrganizationName": "ชื่อ องกรค์/บริษัท",
    "BusinessType": "ประเภทธุรกิจ",
    "ISO": "ISO",
    "Trial": "ข้อมูลการทดลองใช้งาน"
  },
  "Validation": {
    "SendingSuccess":"ส่งข้อมูลสำเร็จ",
	"PleaseEnter": "กรุณากรอก"
  }
}
