export const funcInfo = {
  ISO9001: [
    {
      name: "ระบบควบคุมเอกสาร",
      description:
        "ระบบควบคุมเอกสารครบวงจร ทำให้บริษัทไม่ต้องพิมพ์เอกสารลงนามอนุมัติอีกต่อไป ด้วยระบบ Authorize Flow ขึ้นทะเบียนหรือแก้ไขเอกสาร พร้อมระบบสร้างบัญชีรายชื่อเอกสารอัตโนมัติ ช่วยลดงาน DCC เอกสาร Update Revision ล่าสุดเสมอ แก้ไขปัญหาพนักงานใช้เอกสาร Revision เก่า",
      imagePath: "functionpreview/DocControl/",
      imageList: ["DocControl1.png", "DocControl2.png", "DocControl3.png"],
    },
    {
      name: "ระบบแจ้งเตือนเอกสาร",
      description:
        "แจ้งเตือนวันที่ครบกำหนดพร้อมแยกประเภทเอกสารตามระยะเวลาใกล้ครบกำหนด แก้ปัญหาพนักงานลืมต่ออายุใบอนุญาต หรือสัญญาได้อย่างแม่นยำ",
      imagePath: "functionpreview/DocAlert/",
      imageList: ["DocAlert1.png", "DocAlert2.png"],
    },
    {
      name: "ระบบแชร์ไดรฟ์",
      description:
        "พื้นที่แชร์ไฟล์ภายในหน่วยงาน ค้นหาเอกสารง่าย เปิดดูไฟล์รวดเร็ว สามารถแชร์ไฟล์ข้าม site งานได้ เพิ่มประสิทธิภาพในการ Audit ไม่ต้องเปิดแฟ้มค้นหาเอกสารอีกต่อไป",
      imagePath: "functionpreview/SD/",
      imageList: ["SD1.png", "SD2.png"],
    },
    {
      name: "ระบบบริหารองค์กร",
      description:
        "เขียนรายงานการตรวจติดตามภายใน และออกใบ CAR ได้สะดวก ไม่ต้องใช้กระดาษ พร้อมระบบประเมินความเสี่ยงองค์กร สรุประดับความเสี่ยงประจำปีออกเป็น Dashboard เพื่อนำเสนอต่อผู้บริหารในที่ประชุม",
      imagePath: "functionpreview/Management/",
      imageList: [
        "Management1.png",
        "Management2.png",
        "Management3.png",
        "Management4.png",
      ],
    },
    {
      name: "ระบบฝ่ายบุคคล",
      description:
        "จัดทำรายงานการฝึกอบรมผ่านระบบ พร้อมบันทึกคอร์สเข้าสู่ประวัติการฝึกอบรมของผู้เข้าร่วมอัตโนมันติ ช่วยลดขั้นตอนการทำงานที่ซ้ำซ้อนของฝ่ายบุคคล",
      imagePath: "functionpreview/HR/",
      imageList: ["HR1.png", "HR2.png", "HR3.png", "HR4.png"],
    },
    {
      name: "ระบบคลังสินค้า",
      description:
        "สร้างรายการสินค้าหรืออุปกรณ์ พร้อมจัดเก็บประวัติเบิกเข้าออกในรูปแบบ Stock Card สามารถตั้งจำนวนสินค้าคงคลังขั้นต่ำเพื่อกำหนดจุดสั่งซื้อได้ ",
      imagePath: "functionpreview/Store/",
      imageList: ["Store1.png", "Store2.png"],
    },
    {
      name: "ระบบงานขายและการตลาด",
      description:
        "จัดเก็บใบเสนอราคาและติดตามสถานะของลูกค้า สามารถวางแผนการเข้าพบลูกค้าล่วงหน้าพร้อมตั้งสถานะการดำเนินการได้",
      imagePath: "functionpreview/Sale/",
      imageList: ["Sale1.png", "Sale2.png"],
    },
    {
      name: "ระบบซ่อมบำรุง",
      description:
        "วางแผนการซ่อมบำรุงเครื่องจักรผ่านระบบ บันทึกรายการตรวจสอบและประวัติการซ่อมผ่านมือถือ ช่วยลดกระดาษ เพิ่มความทันสมัยให้แก่องค์กรของคุณ",
      imagePath: "functionpreview/MTN/",
      imageList: ["MTN1.png", "MTN2.png", "MTN3.png", "MTN4.png"],
    },
    {
      name: "ระบบควบคุมคุณภาพ",
      description:
        "แจ้งเตือนกำหนดสอบเทียบเครื่องมือวัด พร้อมบันทึกประวัติการสอบเทียบอัตโนมัติ ช่วยเก็บรักษาใบรับรองผลการสอบเทียบ พร้อมระบบ NC โดยสามารถออก NC แจ้งไปยังผู้รับผิดชอบได้อย่างรวดเร็ว",
      imagePath: "functionpreview/QC/",
      imageList: ["QC1.png", "QC2.png", "QC3.png"],
    },
  ],
  // ISO14001: [
  //   {
  //     name: "ระบบประเมินความสอดคล้องกฏหมาย",
  //     description:
  //       "กำหนดกฏหมายที่เกี่ยวของกับบริษัทของคุณ ทำการประเมินความสอดคล้องผ่านระบบพร้อมแนบหลักฐาน หากพบความไม่สอดคล้องสามารถบันทึกการแก้ไขได้ทันที พร้อมทั้งสรุปผลการประเมินความสอดคล้องเป็น Dashboard เพื่อนำเสนอต่อผู้บริหารในที่ประชุม",
  //     imagePath: "",
  //     imageList: [],
  //   },
  // ],
};
