export const QAInfo =[
    {
        Q:"โปรแกรม ISO iDoxcons เหมาะกับธุรกิจแบบไหน",
        A:"เหมาะกับบริษัทที่ทำระบบ ISO ทุกรูปแบบ ทั้งระบบ 9000,14000,45000 และอื่นๆ ที่ต้องการเครื่องมือช่วยบริหาร ลดต้นทุนจากการทำระบบคุณภาพ การสื่อสารด้านเอกสารและบันทึกระหว่าง site งาน"
    },
    {
        Q:"ข้อมูลที่อยู่ใน ระบบ iDoxcons มีความปลอดภัยไหม",
        A:"iDoxconsใช้ระบบคลาวด์ Amazon Web Services ซึ่งมีความปลอดภัยสูง ได้มาตรฐานสากล มีการสำรองข้อมูล (BackUp) ทุกวัน โดยผู้ใช้งานจะสามารถใช้งานได้ผ่านอีเมลและการเข้ารหัส นอกจากนี้ บริษัทของเรามีการเซ็นเอกสารรักษาความลับของข้อมูล"
    },
    {
        Q:"iDoxcons มีบริการอื่นๆ เพิ่มเติมหรือไม่",
        A:"มีทีมบริการที่ช่วยอัพโหลดข้อมูลเอกสารของคุณขึ้นระบบให้พร้อมใช้งานภายใน 1 สัปดาห์ พร้อมบริการฝึกอบรมก่อนใช้งาน สามารถสอบถามขอคำปรึกษาด้านการใช้งานได้ทุกวัน"
    },
    {
        Q:"ต้องติดตั้งโปรแกรมคอมพิวเตอร์หรือไม่",
        A:"iDoxcons เป็น โปรแกรมสำเร็จรูป ทำงานผ่านเว็บไซต์ ไม่จำเป็นต้องติดตั้งโปรแกรม สามารถล็อกอินในเว็บไซต์เพื่อเข้าใช้งานได้ทันที"
    },

]